/* Localized versions of Info.plist keys */

CFBundleName = "Patchworks Importer";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Patchworks Importer version 1.0, Copyright (c) 2005 Playhaus.";
NSHumanReadableCopyright = "Copyright (c) 2005 Playhaus.";
